Repository: Maypper/buisnesskrop-theme
Catalog: languages/*.po
Languages: uk

source: Page not found
uk: Сторінку не знайдено

source: Oh, something went wrong, we can't find the page you wanted to go to.
uk: Ой, щось пішло не так, ми не можемо знайти сторінку на яку ви хотіли перейти.

source: Back to home page
uk: Повернутись на головну

source: Catalog of brands/businesses
uk: Каталог брендів/бізнесів

source: Advanced search
uk: Розширений пошук

source: Filters
uk: Фільтри

source: Quantity
uk: Кількість

source: Interesting places to visit
uk: Цікаві для відвідування місця

source: One thought on &ldquo;%1$s&rdquo;
uk: Один коментар до &ldquo;%1$s&rdquo;

# comments title
source: %1$s thought on &ldquo;%2$s&rdquo;
uk: %1$s коментар до &ldquo;%2$s&rdquo;

source: Comments are closed.
uk: Коментарі закриті.

source: Contact us
uk: Зв’язатися з нами

source: Search
uk: Пошук

source: Personal account
uk: Особистий кабінет

source: Enter a query, such as City Council
uk: Введіть запит, наприклад “Міська рада”

source: Add a business
uk: Додати бізнес

source: Please enter your email or username
uk: Будь ласка, введіть електронну пошту або ім'я користувача

source: User with such email or username not registered
uk: Користувач з такою електронною поштою або ім'ям користувача не зареєстрований

source: Sorry, unable reset password.
uk: Вибачте, змінити пароль неможливо.

source: Someone requested that the password be reset for the following account:
uk: Хтось зробив запит на скидання паролю для цього облікового запису:

source: Username: %s
uk: Ім'я користувача: %s

source: If this was a mistake, just ignore this email and nothing will happen.
uk: Якщо це помилка, то проігноруйте цей електронний лист і нічого не відбудеться.

source: To reset your password, paste this code in form
uk: Для зміни вашого паролю скопіюйте цей код та вставте в форму

source: [%s] Password Reset
uk: [%s] Відновлення паролю

source: The e-mail could not be sent.
uk: Неможливо відправити електронний лист.

source: Incorrect code, check that it is entered correctly
uk: Невірний код, перевірте правильність введення

source: City districts
uk: Райони міста

source: City district
uk: Район міста

source: Search city district
uk: Знайти район міста

source: All city districts
uk: Всі райони міста

source: Edit city district
uk: Редагувати район міста

source: Update city districts
uk: Оновити район міста

source: Add city district
uk: Додати район міста

source: New city districts
uk: Новий район міста

source: City districts for brands and places
uk: Райони міста для брендів та місць

source: Announcements categories
uk: Категорії анонсів

source: Announcement category
uk: Категорія анонсу

source: Search announcement category
uk: Пошук категорії анонсів

source: All Announcements categories
uk: Усі категорії анонсів

source: Edit announcement category
uk: Редагування категорії анонсу

source: Update announcement category
uk: Оновити категорію анонсу

source: Add announcement category
uk: Додати категорію анонсу

source: New announcement category
uk: Нова категорія анонсу

source: Categories for news
uk: Категорії новин

source: News categories
uk: Категорії новин

source: News category
uk: Категорія новини

source: Search news category
uk: Пошук категорії новин

source: All news categories
uk: Усі категорії новин

source: Edit news category
uk: Редагування категорії новин

source: Update news category
uk: Оновити категорію новин

source: Add news category
uk: Додати категорію новин

source: New news category
uk: Нова категорія новин

source: News/Announcements
uk: Новини/Анонси

source: News
uk: Новини

source: The News
uk: Новини

source: All news
uk: Усі новини

source: Add news
uk: Додати новину

source: Add new news
uk: Додати нову новину

source: Edit
uk: Редагувати

source: Edit news
uk: Редагувати новину

source: New news
uk: Нова новина

source: Brands categories
uk: Категорії Брендів

source: Brands category
uk: Категорія Бренду

source: Search brands category
uk: Знайти категорії Брендів

source: All brands categories
uk: Всі категорії брендів

source: Edit brands category
uk: Редагувати категорію брендів

source: Update brands category
uk: Оновити категорію брендів

source: Add brands category
uk: Додати категоріяю брендів

source: New brands category
uk: Нова категорія бренду

source: Categories for brands
uk: Категорії для Брендів

source: Brands/businesses
uk: Бренди/бізнеси

source: Brands/Businesses
uk: Бренди/Бізнеси

source: Brand/Business
uk: Бренд/Бізнес

source: Brands
uk: Бренди

source: All Brands/Businesses
uk: Усі Бренди/Бізнеси

source: Add Brand/Business
uk: Додати Бренд/Бізнес

source: Add new Brand/Business
uk: Додати новий Бренд/Бізнес

source: Edit Brand/Business
uk: Редагувати Бренд/Бізнес

source: New Brand/Business
uk: Новий Бренд/Бізнес

source: Interesting places
uk: Цікаві місця

source: Interesting place
uk: Цікаве місце

source: Places
uk: Місця

source: All Interesting places
uk: Усі Цікаві місця

source: Add Interesting place
uk: Додати Цікаве місце

source: Add new Interesting place
uk: Додати нове Цікаве місце

source: Edit Interesting place
uk: Редагувати Цікаве місце

source: New Interesting place
uk: Нове Цікаве місце

source: Places tags
uk: Місця

source: Places tag
uk: Місце

source: Search places tag
uk: Пошук місць

source: All places tags
uk: Всі мітки місць

source: Edit places tag
uk: Редагувати місце

source: Update places tag
uk: Оновити місце

source: Add places tag
uk: Додати місце

source: New places tag
uk: Нові повідомлення

source: Tags for places
uk: Мітки для місць

source: Ownership request
uk: Запит на право власності

source: Search ownership requests
uk: Знайти запити на право власності

source: All ownership requests
uk: Всі запити на право власності

source: Edit ownership request
uk: Редагувати запит на право власності

source: Update ownership request
uk: Оновити запит на право власності

source: Add ownership request
uk: Додати запит на право власності

source: New ownership request
uk: Новий запит на право власності

source: Ownerships
uk: Право власності

# admin
source: Deactivated
uk: Деактивонані

source: Deactivated <span class="count">(%s)</span>
uk: Деактивовано <span class="count">(%s)</span>

source: Approved
uk: Підтверджено

source: Approved <span class="count">(%s)</span>
uk: Підтверджено <span class="count">(%s)</span>

source: Rejected
uk: Відхилино

source: Rejected <span class="count">(%s)</span>
uk: Відхилино <span class="count">(%s)</span>

source: Choose announcements
uk: Оберіть анонси

source: Categories
uk: Категорії

source: Previous page
uk: Попередня сторінка

source: Next page
uk: Наступна сторінка

source: %s ago
uk: %s тому

source: Monday
uk: Понеділок

source: Sunday
uk: Неділя

source: Friday
uk: П'ятниця

source: Saturday
uk: Субота

source: I want to add my brand/business
uk: Я хочу додати свій бренд/бізнес

source: Find out more
uk: Дізнатися більше

source: Learn more
uk: Дізнатися більше

source: Log in personal cabinet
uk: Вхід в особистий кабінет

source: Log in
uk: Увійти

source: or
uk: або

source: Sign up
uk: Зареєструватися

source: Email
uk: Електронна пошта

source: For example mail@example.com
uk: Наприклад, mail@example.com

source: Invalid email, please try again
uk: Невірно вказана електронна пошта, будь ласка, спробуйте ще раз

source: Password
uk: Пароль

source: Enter password
uk: Введіть пароль

source: Incorrect password, please try again
uk: Невірний пароль, будь ласка, спробуйте ще раз

source: Remember me
uk: Запам’ятати мене

source: Log in to my personal cabinet
uk: Увійти до особистого кабінету

source: Forgot your password?
uk: Забули пароль від свого кабінету?

source: Restore password
uk: Відновить дані

source: Go to account
uk: Перейти до кабінету

source: Sign up for personal account
uk: Зареєструватись до особистого кабінету

source: Surname and first name
uk: Прізвище та ім’я

source: For example: Ivan Franko
uk: Наприклад: Іван Франко

source: Name field can't be empty
uk: Поле ім'я неможна залишати порожнім

source: Invalid email
uk: Невірна електронна пошта

source: This email already in use
uk: Ця пошта вже використовується

source: Think up a new password
uk: Придумайте новий пароль

source: Create a new password for your personal account
uk: Придумайте свій пароль від особистого кабінету

source: Please, think up a new password
uk: Будь ласка, придумайте новий пароль

source: Confirm password
uk: Підтвердити пароль

source: Enter your password again
uk: Введіть ще раз свій пароль

source: Please, fill new password again
uk: Будь ласка, введіть новий пароль ще раз

source: Password didn't match
uk: Паролі не співпадають

source: I confirm that I have read the policy
uk: Я підтверджую, що ознайомився з Правилами

source: You must agree with usage policy
uk: Ви маєте погодитись з політикою використання

source: Sign up for a personal account
uk: Зареєструватись до особистого кабінету

source: Password restoring
uk: Відновлення паролю

source: Code from phone / email
uk: Код з телефону / пошти

source: Enter the code sent to you here
uk: Введіть відправленний вам код сюди

source: Please enter the received code
uk: Будь ласка, введіть отриманий код

source: Start the password recovery procedure
uk: Почати процедуру відновлення паролю

source: Start the recovery procedure
uk: Почати процедуру відновлення

source: Found your password?
uk: Знайшли свій пароль?

source: Back to log in
uk: Повернутись до входу

source: Password reset, write it down or save it in a safe place
uk: Пароль відновлений, запишіть або збережіть його у захищенному місці

source: Now you can go to your personal account.
uk: Тепер ви можете зайти до свого особистого кабінету.

source: Lost yours password?
uk: Забули свій пароль?

source: Enter email associated with your personal account and we sent email with code for restoring.
uk: Введіть електронну пошту, що прив’язана до особистого кабінету і ми відправимо вам електронний лист з кодом відновлення.

source: Invalid email or username, please try again
uk: Невірно вказана електронна пошта, будь ласка, спробуйте ще раз

source: Search results
uk: Результати пошуку

source: See all results
uk: Переглянути усі результати

source: No search results found
uk: Результатів пошуку не знайдено

source: So far we have not found anything on your request, please try again
uk: Наразі ми не знайшли нічого по вашому запиту, спробуйте ще раз

source: businesses/brands
uk: бізнесам/брендам

source: news/announcements
uk: новинам/анонсам

source: interesting places
uk: цікавим місцям

source: Search results by
uk: Результатів пошуку по

source: Is that your brand/business?
uk: Це ваш бренд/бізнес?

source: Don't worry, it may have been added to the system automatically. The good news is that you still own it! Click the button below to complete the ownership verification process.
uk: Не переймайтесь, можливо він був доданий до системи автоматично. Гарна новина - він все ще належить вам! Натисніть кнопку нижче, щоб пройти процедуру підтвердження власності.

source: I am the owner of this brand/business
uk: Я власник цього бренду/бізнесу

source: Opening days and hours
uk: Години та дні роботи

source: Website
uk: Сайт

source: Go to the site
uk: Перейти на сайт

source: Go to the channel
uk: Перейти на канал

source: Go to chat
uk: Перейти у чат

source: Emails
uk: Пошти

source: Mail
uk: Пошта

source: Phone number
uk: Телефон

source: Previous:
uk: Попередній:

source: Next:
uk: Наступний:

source: january
uk: січня

source: february
uk: лютого

source: march
uk: березня

source: april
uk: квітня

source: may
uk: травня

source: june
uk: червня

source: july
uk: липня

source: august
uk: серпня

source: september
uk: вересня

source: october
uk: жовтня

source: november
uk: листопада

source: december
uk: грудня

source: Tuesday
uk: Вівторок

source: Wednesday
uk: Середа

source: Thursday
uk: Четвер

source: Results on map
uk: Результати на мапі

source: Brands/businesses on map
uk: Бренди/бізнеси на мапі

source: Map navigation
uk: Навігація по карті

source: Enter a query
uk: Введіть запит

source: Below you can fill in the information you need to enter a brand/business on the portal.
uk: Нижче ви зможете заповнити інформацію, яка потрібна для внесення бренду/бізнесу на портал.

source: You are a registered user, so you can then edit brand/business information in your personal account.
uk: Ви є зареєстрованним користувачем, тому потім зможете відредагувати інформацію щодо бренду/бізнесу у своєму особистому кабінеті.

source: Your EDPNOU code
uk: Ваш код ЄДРПОУ

source: For example: 12345678
uk: Наприклад: 12345678

source: Please fill this information
uk: Будь ласка, заповніть цю інформацію

source: Full name of the business entity
uk: Повна назва суб'єкта господарювання

source: Boutique
uk: Крамничка

source: For example: Shop sewing workshop “Boutique”
uk: Наприклад: Майстерня пошиття одягу “Крамничка”

source: Legal address of the brand/business
uk: Юридична адреса бренду/бізнесу

source: Kropyvnytskyi, street Name 123
uk: м. Кропивницький, вул. Назва 123

source: For example: Kropyvnytskyi, street Name 123
uk: Наприклад: м. Кропивницький, вул. Назва 123

source: Actual brand/business address
uk: Фактична адреса бренду/бізнесу

source: Add another address
uk: Додати ще одну адресу

source: Short description or comment on the brand/business (max. 3000 characters)
uk: Короткий опис або коментар до бренду/бізнесу (не більше 3000 символів)

source: For example: some example of information to fill
uk: Наприклад: деякий приклад інформації для заповнення

source: Category
uk: Категорія

source: Hours of work
uk: Години роботи

source: Working days
uk: Дні роботи

source: For example +380501234567
uk: Наприклад: +380501234567

source: Invalid phone number
uk: Невірний формат номеру телефону

source: For example: www.somesite.com
uk: Наприклад: www.somesite.com

source: Invalid link format
uk: Невірний формат посилання

source: For example: support@email.com
uk: Наприклад: support@email.com

source: Address of your page at
uk: Адреса вашої сторінки на

source: Your
uk: Ваш

source: Address of your page in
uk: Адреса вашої сторінки в

source: Brand/business logo and photo (minimum 3, maximum 10)
uk: Логотип та фото бренду/бізнесу (мінімум 3, максимум 10)

source: Add a photo or logo
uk: Додати фотографію чи логотип

source: File formats: .jpg, .jpeg, .png
uk: Формати файлу: .jpg, .jpeg, .png

source: Drag the photo here, or click the button
uk: Перетягніть фотографію сюди, або натисніть кнопку

source: Upload
uk: Завантажити

source: File to large. Please select file smaller than 5mb
uk: Файл завеликий. Будь лска, оберіть файл менше ніж 5mb

source: You must provide at least 3 images
uk: Потрібно надати щонайменше 3 зображення

source: The maximum number of images is 10
uk: Максимальна кількість файлів - 10

source: Special notes
uk: Особливі примітки

source: You can order online
uk: Можна замовляти онлайн

source: The address of the page to order online
uk: Адреса сторінки для замовлення онлайн

source: The address of your page is from order to order
uk: Сторінка з якої можна замовляти онлайн

source: The address of your page from which you can order online
uk: Адреса вашої сторінки з якої можна замовляти онлайн

source: Brand/business objects
uk: Об'єкти бренду/бізнесу

source: Add another object
uk: Додати ще один об'єкт

source: Surname of the contact person
uk: Прізвище контактної особи

source: For example: Franco
uk: Наприклад: Франко

source: Name of contact person
uk: Ім’я контактної особи

source: For example: Ivan
uk: Наприклад: Іван

source: Contact person's e-mail
uk: Електронна пошта контактної особи

source: Contact person's phone number
uk: Телефон контактної особи

source: I agree to the processing of data
uk: Даю згоду на обробку даних

source: You must allow data processing
uk: Ви маєте погодитись з обробкою данних

source: Submit brand/business
uk: Відправити бренд/бізнес

source: You are not a registered user, so you cannot edit the information provided after adding it.
uk: Ви є не зaреєстрованим користувачем, тому не зможете потім редагувати додану інформацію після додавання.

source: Are you a brand/business owner? Click the button above to go to the personal account registration.
uk: Ви є власником бренду/бізнесу? Натисніть кнопку вище, щоб перейти до реєстрації особистого кабінету.

source: Full official name of the brand/business
uk: Повна офіційна назва бренду/бізнесу

source: Brand/business address
uk: Адреса бренду/бізнесу

source: Brand/business phone
uk: Телефон бренду/бізнесу

source: Your phone
uk: Ваш телефон

source: Select the desired brand or business category from the list
uk: Оберіть потрібну категорію або категорії бренду/бізнесу із списку

source: Confirm categories
uk: Підтвердити категорії

source: Select the time you want
uk: Оберіть потрібний час

source: From:
uk: З:

source: To:
uk: По:

source: Confirm
uk: Підтвердити

source: Below you can fill in the information and add some clarifications needed to verify the ownership of this brand / business by the administration.
uk: Нижче ви зможете заповнити інформацію та додати деякі уточнення, що потрібні для перевірки адміністрацією власності вами даного бренду/бізнесу.

source: After confirmation, the brand / business will appear in your personal account and will be assigned to you.
uk: Після підтвердження бренд/бізнес з’явиться у вашому особистому кабінеті і буде закріплений за вами.

source: Object #
uk: Об'єкт №

source: Delete object
uk: Видалити об'єкт

source: Name of the object of network trade (restaurants, pharmacies, etc.)
uk: Назва об'єкту мережевої торгівлі (ресторанного господарства, аптечних закладів тощо)

source: “Workshop”
uk: “Майстерня”

source: For example: Head Office “Workshop”
uk: Наприклад: Головний офіс “Майстерня”

source: Location of the object
uk: Місце розташування об’єкту

source: Select your days of the week:
uk: Оберіть свої дні тижня:

source: Brand/business submitted
uk: Бренд/бізнес відправлено

source: Thank you for your contribution to the portal!
uk: Дякуємо за ваш внесок в розвиток порталу!

source: Your request to add a brand/business
uk: Ваш запит на додавання бренду/бізнесу

source: will be reviewed by an administrator shortly. You can check the availability of the business/brand in personal account or on the
uk: буде розглянутий адміністратором найближчим часом. Ви зможете перевірити наявність бізнесу/бренду у Особистому кабінеті та на сторінці

source: will be reviewed by an administrator shortly. You can check the availability of the business/brand on the
uk: буде розглянутий адміністратором найближчим часом. Ви зможете перевірити наявність бізнесу/бренду на сторінці

source: Catalog page.
uk: Каталогу.

source: Add one more brand/business
uk: Додати ще бренд/бізнес

source: Do you really want to activate the brand/business?
uk: Ви насправді хочете активувати бренд/бізнес?

source: After activating the brand/business, it will be available in the brand/business directory, search engine and on the map. The statistics of this brand/business will also start to be updated, and you will also be able to edit the information.
uk: Після активування бренду/бізнесу він буде доступний у каталозі брендів/бізнесів, системі пошуку та на карті. Статистика цього бренду/бізнесу також почне оновлюватись, і ви також зможете редагувати інформацію.

source: Cancel activation
uk: Скасувати активацію

source: Activate brand/business
uk: Активувати бренд/бізнес

source: Do you really want to deactivate the brand/business?
uk: Ви насправді хочете деактивувати бренд/бізнес?

source: Once a brand/business is deactivated, it will not be available in the brand/business directory, search engine, or map. The statistics for this brand/business will also not be updated, but you will be able to edit the information.
uk: Після деактивування бренду/бізнесу він буде недоступний у каталозі брендів/бізнесів, системі пошуку та на карті. Статистика цього бренду/бізнесу також не буде оновлюватись, проте ви зможете редагувати інформацію.

source: Cancel deactivation
uk: Відмінити деактивування

source: Deactivate brand/business
uk: Деактивувати бренд/бізнес

source: Do you really want to remove the brand/business?
uk: Ви насправді хочете видалити бренд/бізнес?

source: After deleting a brand/business, it will not be available in the brand/business directory, search engine and on the map and in the personal account. The statistics for this brand/business will also be deleted and you will not be able to edit the information.
uk: Після видалення бренду/бізнесу він буде недоступний у каталозі брендів/бізнесів, системі пошуку та на карті та у особистому кабінеті. Статистика цього бренду/бізнесу також буде видалена, і ви не зможете редагувати інформацію.

source: Cancel deleting
uk: Відмінити видалення

source: Delete brand/business
uk: Видалити бренд/бізнес

source: Do you really want to leave your personal account?
uk: Ви насправді хочете вийти з особистого кабінету?

source: After leaving the personal account, you will need to log in again to re-add your own brands / businesses, edit information and view brand / business statistics.
uk: Після виходу з особистого кабінету вам потрібно буде зайти знову, для того щоб знову додавати власні бренди/бізнеси, регадувати інформацію та переглядати статистику брендів/бізнесів.

source: Cancel sign out
uk: Відмінити вихід з кабінету

source: Sign out from personal account
uk: Вийти з особистого кабінету

source: Oops, an error occurred!
uk: Упс, сталась помилка!

source: Please reload the page and try again
uk: Будь ласка, перезавантажте сторінку та спробуйте ще раз

source: Reload
uk: Перезавантажити

source: Your request for brand/business ownership
uk: Ваш запит на право власності бренду/бізнесу

source: Previous news
uk: Попередня новина

source: Next news
uk: Наступна новина

source: New password
uk: Новий пароль

source: New password for account
uk: Новий пароль від особистого кабінету

source: Approve new data
uk: Підтвердити нові дані

source: Activate
uk: Активувати

source: Deactivate
uk: Деактивувати

source: Delete
uk: Видалити

source: My account
uk: Мій кабінет

source: Edit personal information
uk: Редагування особистої інформації

source: Sign out from account
uk: Вихід з особистого кабінету

source: My brands/businesses
uk: Мої бренди/бізнеси

source: Brands/businesses settings
uk: Налаштування брендів/бізнесів

source: Brands/businesses statistics
uk: Статистика брендів/бізнесів

source: Add brand/business
uk: Додати бренд/бізнес

source: You have new messages!
uk: У вас є нові повідомлення!

source: There are no new messages
uk: Нових повідомлень немає

source: View
uk: Переглянути

source: New message
uk: Нове повідомлення

source: Activated
uk: Активний

source: Under consideration
uk: Розглядається

source: Deactivated
uk: Деактивований

source: Added:
uk: Додано:

source: Search settings
uk: Налаштування пошуку

source: Share the news
uk: Поділитись новиною

source: Related news
uk: Схожі новини

source: View full list
uk: Переглянути весь список

source: More info
uk: Більше інформації

source: Get routes
uk: Прокласти маршрут

source: Addresses
uk: Адреси

source: Phones
uk: Телефони

source: Get route on the map
uk: Прокласти маршрут на мапі

source: Comment Title
uk: Підсумок коментаря

source: Theme of comment
uk: Тема відгуку

source: Rating
uk: Оцінка

source: Your rating
uk: Ваша оцінка

source: Your comment
uk: Ваш відгук

source: from 5 stars
uk: із 5 зірок

source: Your name and surname
uk: Ваше прізвище та ім’я

source: Your email
uk: Ваша електронна адреса

source: For example: ivanfranko@mail.com
uk: Наприклад: ivanfranko@mail.com

source: Next
uk: Наступна сторінка

source: Previous
uk: Попередня сторінка

source: Someone requested email changing for the following account:
uk: Хтось попросив змінити електронну адресу для такого облікового запису:
