Repository: Maypper/buisnesskrop-theme
Catalog: languages/*.po
Languages: uk

source: Email: %s
uk: Електронна адреса: %s

source: New email: %s
uk: Нова електронна адреса: %s

source: For changing account email, visit the following address:
uk: Щоб змінити електронну адресу облікового запису, перейдіть за такою адресою:

source: [%s] Email confirmation
uk: [%s] Підтвердження електронної адреси

source: Didn't receive a confirmation letter?
uk: Не отримали лист з кодом підтвердження?

source: The email will not be changed until it is confirmed.
uk: Електронна адреса не буде змінена до того, як буде підтвердженна.

source: Didn't receive a confirmation SMS?
uk: Не отримали SMS-повідомлення з кодом підтвердженням?

source: The phone number will not be changed until it is confirmed.
uk: Номер теленону не буде змінено до того, як буде підтвердженний.

source: If it isn't in your inbox, check your folders. Maybe a spam filter or email rule moved the email, it might be in the Spam, Junk, Trash, Deleted Items, or Archive folder
uk: Якщо його немає у папці "Вхідні", перевірте свої папки. Можливо фільтр спаму або правило електронної пошти перемістили електронний лист, він може бути в папці "Спам", "Смітник", "Кошик", "Видалені елементи" або "Архів"

source: Email or phone number
uk: Електронна пошта або номер телефону

source: mail@example.com or +380501234567
uk: mail@example.com чи +380501234567

source: For example mail@example.com or +380501234567
uk: Наприклад, mail@example.com чи +380501234567

source: Email confirmation
uk: Підтвердження електронної пошти

source: Phone number confirmation
uk: Підтвердження номеру телефону

source: We sent confirmation code to your phone. Put them into field below
uk: Ми надіслали код підтвердження на ваш телефон. Впишіть його в поле нижче

source: We sent confirmation code to your email. Put them into field below
uk: Ми надіслали код підтвердження на вашу електронну пошту. Впишіть його в поле нижче

source: Only one step left to finish registration for account!
uk: Залишився лише один крок для завершення реєстрації аккаунту!

source: For confirming account email, use that code:
uk: Для підтвердження електронної адреси аккаунту використовуйте цей код:

source: [%s] Confirm Email
uk: [%s] Підтвердження електронної адреси

source: Code expired. Reload page and try again
uk: Код підтвердження вичерпав термін придатності. Перезавантажте сторінку та спробуйте знову

source: Code invalid. Check them try again
uk: Код підтвердження невірний. Перевірте його та спробуйте знову

source: 6-symbols code
uk: 6-ти значний код

source: Your OTP is: %s
uk: Код підтвердження: %s

source: Invalid email or phone number
uk: Невірна електронна пошта або телефон

source: Calendar of events
uk: Календар подій

source: Show on map
uk: Показати на карті

source: Has site
uk: Є сайт

source: Has photos
uk: Є фотографії

source: Order online
uk: Замовити онлайн

source: Accessible for people with disabilities
uk: Доступно для осіб з інвалідністю

source: Period or date
uk: Період або дата

source: Now open
uk: Зараз відчинено

source: All districts
uk: Усі райони

source: Working hours
uk: Години роботи

source: Select workings hours
uk: Оберіть години роботи

source: Around the clock
uk: Цілодобово

source: Standard period (08:00 - 20:00)
uk: Стандартний період (08:00 - 20:00)

source: Evening hours (20:00 - 08:00)
uk: Вечірні години (20:00 - 08:00)

source: Enter your time...
uk: Введіть свій час...

source: All categories
uk: Усі категорії

source: Display order
uk: Відображення

source: First the new ones
uk: Спочатку нові

source: First the old ones
uk: Спочатку старі

source: Select a work schedule
uk: Оберіть графік роботи

source: No holidays (from Monday to Sunday)
uk: Без вихідних (з понеділка по неділю)

source: Only on weekdays (Monday - Friday)
uk: Тільки будні дні (понеділок - п&#39ятниця)

source: Only on weekends (Saturday - Sunday)
uk: Тільки по вихідних (субота - неділя)

source: Select your days of the week...
uk: Оберіть свої дні тижня...

source: Select the period
uk: Оберіть період

source: Per month
uk: За місяць

source: For 3 months
uk: За 3 місяці

source: For 6 months
uk: За 6 місяців

source: For a year
uk: За рік

source: A preview of the uploaded document
uk: Превью завантаженого документу

source: Your images are being uploaded
uk: Ваші зображення завантажуються

source: We are uploading your images to the server, please wait
uk: Ми завантажуємо ваші зображення на сервер, будь ласка, зачекайте

source: Images uploaded:
uk: Зображень завантажено:

source: Please wait
uk: Будь ласка, зачекайте

source: Select the desired period in the calendar
uk: Оберіть потрібний період у календарі

source: Select a start date
uk: Обрати початкову дату

source: Select the end date
uk: Обрати кінцеву дату

source: Clear selection
uk: Очистити вибір

source: Confirm period
uk: Підтвердити період

source: Clicks on the brand/business
uk: Кліків по бренду/бізнесу

source: Queries in search
uk: Запити у пошуку

source: Number of links to the site and social networks followed
uk: Переходів на сайт та соц. мережи

source: Place in the ranking among brands/businesses
uk: Місце у рейтингу серед брендів/бізнесів

source: User rating
uk: Рейтинг у користувачів

source: New reviews
uk: Нових відгуків

source: Confirmed by administrator
uk: Підтверджено адміністратором

source: Rejected by administrator
uk: Відхилено адміністратором

source: Ownership rejected by administrator
uk: Право власності відхилено адміністратором

source: Ownership confirmed by administrator
uk: Право власності підтверджено адміністратором

source: Select a category from the list
uk: Оберіть категорію зі списку

source: Editing is not available while the brand/business is under review
uk: Редагування недоступне поки бренд/бізнес розглядається

source: Select a search category
uk: Оберіть категорію пошуку
